<div class="container">
            <div class "row">
                <div class="col-lg-6 text-center text-justify">
                    <h2 class="section-heading text-center">Плануєте поїздку?</h2>
                    <h3 class="section-subheading text-muted">
                        <ul>
                            <li><h4>Знайдіть поїздку!</h4>
Просто вкажіть місто відправлення і прибуття, щоб побачити список водіїв, які пропонують поїздки по вашому маршруту, та обрати свого.</li><br>
                        <li><h4>Зв'яжіться з водієм!</h4>
Зв'яжіться з водієм по телефону або напишіть листа на елекртронну пошту, щоб забронювати місце.</li><br>
                        <li><h4>Подорожуйте разом!</h4>
Будьте вчасно в запланованому місці зустрічі! Не забудьте взяти з собою необхідну кількість грошей, щоб сплатити водієві узгоджену суму під час поїздки.</li><br>
                    </ul>
                    </h3>
                </div>
                <div class="col-lg-6 text-center text-justify">
                    <h2 class="section-heading text-center">Є вільні місця? </h2>
                    <h3 class="section-subheading text-muted">
                    <ul>
                        <li><h4>Запропонуйте свою поїздку!</h4>
Просто вкажіть ваш маршрут, дату і час відправлення, і вартість місця для пасажира.</li><br>
                        <li><h4>Пасажири зв'язуються з вами!</h4>
Пасажири зв'яжуться з вами по телефону або через електронну пошту, щоб уточнити деталі поїздки.</li><br>
                        <li><h4>Подорожуйте разом!</h4>
Будьте вчасно в запланованому місці зустрічі і обов'язково повідомляйте пасажирів, якщо затримуєтеся.</li><br>
                        <li><h4>Пасажири оплачують поїздку!</h4>
Оплата здійснюється пасажирами під час поїздки. Рекомендуємо мати при собі трохи дрібних грошей для здачі.</li><br>
                        
                    </ul></h3>
                </div>
            </div>
        </div>